<?php
	$peoples = [
		[
			"id" => "1",
			"dept" => "環境システム事業部",
			"name" => "I . T",
			"entry" => "2021",
			"school" => "総合理工学研究科",
			"hd" => "自分の中に知識と経験が<br>蓄積されていくことで<br>仕事がもっと面白くなる",
			"desc" => "空調の自動制御のメンテナンスと修理、新築現場での自動制御の試運転と調整を担当。"
		],
		[
			"id" => "2",
			"dept" => "環境システム事業部",
			"name" => "T . M",
			"entry" => "2022",
			"school" => "経済学部　産業経営学科",
			"hd" => "「一旦、確認します」と<br>即答していた自分が<br>答えに自信を持てるようになった",
			"desc" => "空調設備、自動制御工事の施工管理を担当。"
		],
		[
			"id" => "3",
			"dept" => "環境システム事業部",
			"name" => "R . O",
			"entry" => "2017",
			"school" => "工学部　生命応用化学科",
			"hd" => "今の自分の実力以上の挑戦をし<br class='pc'>変化と成長を<br class='pc'>余儀なくされる環境に身を置く",
			"desc" => "主任として後輩も見つつ、自動制御設備工事の施工管理を担当。"
		],
		[
			"id" => "4",
			"dept" => "環境システム事業部",
			"name" => "Y . S",
			"entry" => "2022",
			"school" => "文学部英語英文学科",
			"hd" => "コミュニケーションが鍵。<br class='pc'>自分が起点となることで<br class='pc'>現場をもっと円滑にできる",
			"desc" => "技術課の所属で、新築現場で調整を担当。"
		],
		[
			"id" => "5",
			"dept" => "管工機材事業部",
			"name" => "R . M",
			"entry" => "2021",
			"school" => "経済学部経済学科",
			"hd" => "差別化が難しい商社の業態で<br class='pc'>サービスを高め<br class='pc'>競争に勝っていく",
			"desc" => "工事現場に対して、メーカーから仕入れる建築資材を提供する管工機材事業部の営業を担当。"
		],
	];

	$crosstalks = [
		[
			"num" => "01",
			"hd" => "入社２年目の同期対談<br>１年間の技術者研修を終えて",
			"cross" => ["若手社員", "若手社員"],
		],
		[
			"num" => "02",
			"hd" => "若手社員が社長に訊く<br>壁にぶつかった時の乗り越え方",
			"cross" => ["社長", "若手社員"],
		],
		[
			"num" => "03",
			"hd" => "女性社員の本音トーク<br>オーテックは働きやすい？",
			"cross" => ["女性社員", "女性社員"],
		]
	];

	$projects = [
		[
			"num" => "01",
			"hd" => "不透明な過去データを膨大な調査で補い築45年の建物を最新設備へとリニューアル",
			"place" => "北海道本庁舎"
		],
		[
			"num" => "02",
			"hd" => "発想の転換で工数を削減。<br>社内もフル活用し、プロジェクトを成功に導く",
			"place" => "ダイバーシティ東京 プラザ"
		],
		[
			"num" => "03",
			"hd" => "病院には全ての自動制御が詰まっている。およそ３年がかりの大規模改修プロジェクト",
			"place" => "日本赤十字社　大森赤十字病院"
		]
	];
?>